bradlc.vscode-tailwindcss
christian-kohler.path-intellisense
donjayamanne.githistory
esbenp.prettier-vscode
miguelsolorio.min-theme
miguelsolorio.symbols
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode.cpptools
natqe.reload
nomicfoundation.hardhat-solidity
pomdtr.excalidraw-editor
prisma.prisma
